{
    "titulo": "Criptomonedas: un diálogo necesario entre el sistema monetario actual y el desarrollo sustentable (fragmento)",
    "lectura": "La evolución tecnológica, entre la que resalta la electrónica y la informática, permitióel surgimiento del dinero electrónico, especialmente la tarjeta de banda magnéticaque puede ser de débito o crédito, o ambos a la misma vez. Esa evolución continuócon la creación de una infinidad de monedas en todo un mundo virtual, sea parajugar en un casino o para comprar un ítem de un juego en la Play Station Store<br><br>Es imprescindible, distinguir monedas electrónicas, virtuales y digitales. En ladefinición de Capucio (2017), dinero electrónico se refiere a los datos controladospor computador o periférico que identifican algún valor en la realidad, de modo quela moneda electrónica es una representación del dinero real, aquel que poseemosen un banco y es presentado en su saldo o extracto<br><br>En otros términos, se trata del vínculo jurídico en el que un sujeto recibe efectivo deotro o por su cuenta y orden o títulos valores por un monto equivalente al que emiteen forma electrónica. El emisor se obliga a brindarle una serie de prestaciones peroy fundamentalmente, a tener disponible el dinero físico cuyo equivalente electrónicono se hubiera consumido, sin necesidad de preaviso alguno<br><br>En la Directiva 2000/46/CE se definió el dinero electrónico en los siguientestérminos: “un valor monetario representado por un crédito exigible a su emisor: i)almacenado en un soporte electrónico ii) emitido al recibir fondo de un importe cuyovalor no será inferior al valor monetario emitido; iii) aceptado como medio de pagopor empresas distintas del emisor. Lo que significa que ya entonces se manifiestaque el dinero electrónico constituye un crédito contra su emisor. (MARTINEZ NADAL2013)<br><br>Esta especie de dinero se encuentra regulada en Brasil con la ley no. 12.865 de 09de octubre de 2013, que la define en su art. 6o, VI como “recursos almacenados endispositivo o sistema electrónico que permiten al usuario final efectuar transacciónde pago”<br><br>El Banco Central de Brasil, a través del Comunicado no. 25.306/2014, se ocupó dedejar claro que las monedas virtuales no se encuadran en dicha definición, esto,pues no poseen garantía de conversión en moneda oficial, tampoco se encuentrangarantidos por un activo real de cualquier tipo, no existiendo ningún mecanismoestatal que garantice el valor en moneda oficial de los instrumentos conocidos comomonedas virtuales. (BANCO CENTRAL, 2014)<br><br>Las monedas virtuales son activos intangibles, electrónicos, por naturaleza, puesson generados y circulan en un ambiente virtual. En 2012 el Banco Central Europeolas definió como una forma no reglamentada de dinero, distribuida y controlada porsus desarrolladores, usada y aceptada apenas entre los miembros de unacomunidad virtual específica. Ejemplo común de monedas virtuales son las internasde juegos. En octubre de 2012 emitió un informe cuyas conclusiones relevantesconsisten en que: i) Las monedas virtuales no suponen un riesgo para la estabilidadfinanciera siempre que continúen permaneciendo en un bajo nivel y tengan unaconexión limitada con la economía real ii) podrían caer dentro de la esfera deresponsabilidad de los bancos centrales dado que comparten características con lossistemas de pagos<br><br>Las monedas digitales son una especie de moneda virtual, electrónicamentecreadas y almacenadas, pretendiendo desempeñar el mismo papel que lasmonedas tradicionales, pero sin los trámites legales. En esta categoría estánincluidas las criptomonedas, un subgrupo de moneda digital descentralizada yencriptada<br><br>El concepto de cripto “algo” o blockchain refiere a plataformas de software quetienen tales medidas de seguridad, que hacen dificultoso, si bien no imposible, suataque en términos informáticos, además de contar con una modalidad deadministración descentralizada y colaborativa<br><br>",
    "numPalabras": 250,
    "preguntas": [
        {
            "pregunta": "¿De qué carece una moneda virtual que la hace diferente al dinero electrónico?",
            "opciones": [
                "Una banda magnética.",
                "Garantía de conversión a moneda oficial.",
                "Un sistema descentralizado.",
                "Seguridad por criptografía."
            ],
            "respuesta": "Garantía de conversión a moneda oficial."
        },
        {
            "pregunta": "Si una persona tiene $500 pesos en dinero electrónico, puede inferirse que:",
            "opciones": [
                "La persona tiene una tarjeta de débito o crédito con banda magnética.",
                "El emisor cuenta con el doble de esa cantidad de forma física.",
                "La emisión de ese dinero está registrada en una blockchain.",
                "La entidad que lo emitió recibió un fondo por al menos la misma cantidad."
            ],
            "respuesta": "La entidad que lo emitió recibió un fondo por al menos la misma cantidad."
        },
        {
            "pregunta": "¿Por qué el dinero de una versión digital del Monopoly no sería dinero digital?",
            "opciones": [
                "Porque no pretende funcionar como una moneda tradicional.",
                "Porque el juego se originó como juego de mesa.",
                "Porque no está respaldado por activos físicos en una entidad financiera.",
                "Sí lo sería, porque el juego es digital."
            ],
            "respuesta": "Porque no pretende funcionar como una moneda tradicional."
        }
    ]
}